import React from 'react';

const ContentNews =(props)=>{
    return(
        <div className="post__content--news">
            غزة- خاص معا- هدية الغول- واصلت الجماهير الفلسطينية مشاركتها في مسيرات العودة، التي تنطلق كل جمعة، دون أن تؤثر عليها مفاوضات التهدئة بين حماس وإسرائيل برعاية مصرية.
            وبات واضحا زيادة عدد المشاركين في هذه المسيرات، حتى بعد وقف المفاوضات كوسيلة للضغط السياسي والإعلامي على اسرائيل، لرفع الحصار عن قطاع غزة.
            وقدر عدد المشاركين في جمعة "المقاومة خيارنا" بـ 13 آلاف متظاهر على حدود قطاع غزة قابلتها اسرائيل بقوة مفرطة، أدت الى استشهاد ثلاثة وإصابة المئات.
        </div>
    )
};

export default ContentNews;